<?php
define('TITLE', 'LoftChain - технические решения для ICO');
define('HOME', 'Главная');
define('SERVICES', 'Услуги');
define('TEAM', 'Команда');
define('WORKS', 'Наши работы');
define('CONTACTS', 'Контакты');
define('DESCRIPTION', 'Разработка блокчейн проектов');

define('SERVICE1_TITLE', 'Разработка сайта ICO');
define('SERVICE1_PRICE', 'от 100 000 ₽');
define('SERVICE1_DESC', 'Первое на что обращает внимание потенциальный инвестор - дизайн сайта. 
    <br/><br/>Мы разрабатываем дизайн с учетом специфики blockchain индустрии, который позволит привлечь максимальное число потенциальных инвесторов и поможет им легко ориентироваться на сайте проекта.
    <br/><br/>Второе - уровень надежности проекта. Наша команда гарантирует чистый код с использованием современных фреймворков и подходящих паттернов программирования, корректное отображение сайта на любых устройствах и во всех браузерах, предоставление полной и согласованной информации.');
define('SERVICE1_BENEFITS', '<li>Разработка дизайна</li>
    <li>Верстка макета, Front - end</li>
    <li>Программирование, Back - end</li>
    <li>Подключение систем аналитики</li>
    <li>Написание маркетинговых текстов</li>');
define('SERVICE2_TITLE', 'Разработка личного кабинета');
define('SERVICE2_PRICE', 'от 200 000 ₽');
define('SERVICE2_MORE', 'Демо личного кабинета');
define('SERVICE2_DESC', 'Личный кабинет инвестора – это безопасный и удобный инструмент сбора средств для вашего ICO проекта.
    <br/><br/>Функционал личного кабинета позволит вашим инвесторам получать информацию о  проведенных транзакциях и перечислении токенов на момент завершения ICO. 
    <br/><br/>Инвесторы смогут  быстро рассчитать стоимость токена, участвовать в реферальной программе,  первым узнавать о бонусах и акциях, быть в курсе этапов проведения ICO.');
define('SERVICE2_BENEFITS', '<li>Полная статистика распродажи</li>
    <li>Оплата токенов с помощью BTC, ETH, LTC и др.</li>
    <li>Интеграция с внешними ресурсами</li>');

define('SERVICE3_TITLE', 'Разработка смарт-контракта');
define('SERVICE3_PRICE', 'от 200 000 ₽');
define('SERVICE3_DESC', 'После появления технологии Ethereum, блокчейн среда получила возможность исполнять программный код. Основное направление применения такого кода - краудфандинг.
    <br/><br/>Initial coin offering (ICO) предполагает использование технологии смарт - контракт, которая помогает получать инвестиции в криптовалюте надежным и безопасным способом, сводит к нулю угрозы хакерских атак и исключает  подмену информации о транзакциях.');
define('SERVICE3_MORE', 'Разработанные контракты');
define('SERVICE3_BENEFITS', '<li>Разработка смарт-контракта любой сложности</li>
<li>Аудит смарт-контракта</li>
<li>Разработка лотерей</li>
<li>Онлайн игры</li>');

define('SERVICE4_TITLE', 'Веб сегмент');
define('SERVICE4_PRICE', 'от 50 000 ₽');
define('SERVICE4_DESC', 'Качественный сайт играет ключевую роль в современном бизнесе. 
<br/><br/>Мы разрабатываем продающие сайты “под ключ” и модернизируем уже существующие. В результате вы получите коммерчески-эффективный сайт, который расскажет о преимуществах вашей компании и поможет выделиться на фоне конкурентов.');
define('SERVICE4_BENEFITS', '<li>Лендинг</li>
<li>Сайт - визитка</li>
<li>Промо - сайт</li>
<li>Корпоративный сайт</li>
<li>Интернет - каталог</li>
<li>Интернет - магазин</li>
<li>Информационный портал</li>
<li>Социальная сеть</li>');

define('CONTACTS_TEXT1', 'Вы можете написать нам сообщение или позвонить по телефону:');
define('CONTACTS_TEXT2', 'Или использовать альтернативные способы связи:');
define('INPUT1', '@Telegram / Skype / Телефон / E-mail');
define('INPUT2', 'Ваше имя');
define('INPUT3', 'Отправить');

define('SEND_SUCCESS', 'Спасибо! Ваше сообщение успешно отправлено, наши менеджеры свяжутся с Вами в ближайшее время.');

define('WORK_HARD', 'Наша команда разработала:<br><br>');
define('WORK_MORE', 'Подробнее о проекте');

define('WORK1_TITLE', 'Arcona - маркетплэйс виртуальной земли.');
define('WORK1_DESC', 'Блокчейн экосистема Arcona объединяет реальный и виртуальный миры, создавая глобальный слой дополненной реальности – Цифровую землю.<br><br>Наша команда взяла на себя <b>блокчейн разработку</b> этого проекта.<br><br>');
define('WORK1_TITLE1', 'Контракт аукциона');
define('WORK1_TITLE2', 'Контракт земли');
define('WORK1_RESULT', 'С момента запуска контракты показывают безукоризненную работу.');

define('WORK2_TITLE', 'LeadRex - децентрализованная платформа лидогенерации');
define('WORK2_DESC', 'Платформа лидогенерации на базе искусственного интеллекта и блокчейн разрабатывается для увеличения конверсии рекламных кампаний и снижения операционных затрат.<br><br>');
define('WORK2_TITLE1', 'Личый кабинет инвестора');
define('WORK2_TITLE2', 'ERC20 Токен LDX');
define('WORK2_RESULT', 'ICO успешно завершено и собрало более 3 миллионов долларов.');

define('WORK3_TITLE', 'Open Packaging Network');
define('WORK3_DESC', 'Децентрализованная экосистема с открытым исходным кодом, платформа для участников упаковочной индустрии с высокими темпами роста и сопутствующими услугами.<br><br>');
define('WORK3_TITLE1', 'Личый кабинет инвестора');
define('WORK3_TITLE2', 'Токен OPK');
define('WORK3_TITLE3', 'Сайт ICO');
define('WORK3_TITLE4', 'dApp MVP');
define('WORK3_RESULT', 'Смарт контракты успешно прошли аудит Callisto Network, кабинет инвестора продемонстрировал безотказную работу.');

define('WORK4_TITLE', 'Mitoshi - честная лотерея на блокчейне Ethereum');
define('WORK4_DESC', 'Честная и прозрачная онлайн-лотерея с открытым исходным кодом, построенная на смарт контрактах блокчейна Ethereum.<br><br>');
define('WORK4_TITLE1', 'Сайт ICO');
define('WORK4_TITLE2', 'Личый кабинет инвестора');
define('WORK4_TITLE3', 'ERC20 Токен MTSH');
define('WORK4_RESULT', 'Смарт контракты успешно прошли аудит Harvard Innovation Launch Lab, начата разработка децентрализованной крипто-лотереи.');
