<?php
define('TITLE', 'LoftChain - Разработка блокчейн проектов');
define('HOME', 'Главная');
define('SERVICES', 'Услуги');
define('TEAM', 'Команда');
define('CONTACTS', 'Контакты');
define('DESCRIPTION', 'Разработка блокчейн проектов');

define('SERVICE1_TITLE', 'Разработка сайта ICO');
define('SERVICE1_PRICE', 'от 500 000 ₽');
define('SERVICE1_DESC', 'Первое на что обращает внимание потенциальный инвестор - дизайн сайта.
    <br/><br/>Мы разрабатываем специализированный для blockchain индустрии дизайн, который повысит доверие к вашему ICO проекту.
    <br/><br/>Наша команда гарантирует чистый код с использованием современных фреймворков и подходящих паттернов программирования, корректное отображение сайта на любых устройствах и  во всех браузерах.');
define('SERVICE1_BENEFITS', '<li>Создание логотипа и фирменного стиля проекта</li>
    <li>Разработка макета</li>
    <li>Верстка макета, Front - end</li>
    <li>Программирование, Back - end</li>
    <li>Личный кабинет инвестора</li>
    <li>Разработка Смарт Контракта</li>');

define('SERVICE2_TITLE', 'Личный кабинет');
define('SERVICE2_PRICE', 'от 300 000 ₽');
define('SERVICE2_DESC', 'Личный кабинет инвестора – это безопасный и удобный инструмент сбора средств для вашего ICO проекта.
    <br/><br/>Функционал личного кабинета позволит вашим инвесторам, получать информацию о  проведенных транзакциях и перечислении токенов на момент завершения ICO. 
    <br/><br/>Инвесторы смогут  быстро рассчитать стоимость токена, участвовать в реферальной программе,  первым узнавать о бонусах и акциях, быть в курсе этапов проведения ICO.');
define('SERVICE2_BENEFITS', '<li>Полная статистика распродажи</li>
    <li>Оплата токенов с помощью BTC, ETH, LTC и др.</li>
    <li>Интеграция с внешними ресурсами</li>
    <li>Разработка смарт-контракта</li>');

define('SERVICE3_TITLE', 'Разработка Смарт Контракта');
define('SERVICE3_PRICE', 'от 200 000 ₽');
define('SERVICE3_DESC', 'Технология Смарт-контракт позволяет выполнять надежные и конфиденциальные, транзакции без участия внешних посредников.
    <br/><br/>Используя смарт - контракт  вы получаете  удобный инструмент для проведения ICO, который поможет  получать инвестиции в криптовалюте надежным и безопасным способом, сведет к нулю угрозу хакерских атак, и подмены информации о транзакциях.');
define('SERVICE3_BENEFITS', '<li>Разработка технической инфраструктуры проекта, в частности, системы внутренних кошельков Ethereum (ETH)</li>
    <li>Согласование технических требований и бизнес логики</li>
    <li>Тестирование и запуск системы кошельков и платежных решений</li>
    <li>Эмиссия и деплоймент токена в blockchain</li>');

define('SERVICE4_TITLE', 'Аудит смарт-контракта');
define('SERVICE4_PRICE', 'от 100 000 ₽');
define('SERVICE4_DESC', 'Даже незначительные ошибки или недочеты в работе логики смарт-контракта приводят к потере крупных средств.
    <br/><br/>Внешний аудит смарт-контракта поможет проверить логику работы программы, выявить ошибки в коде и предотвратить (избежать)  уязвимости.
    <br/><br/>Профессиональный аудит сохранит ваши средства под надежной защитой.');
define('SERVICE4_BENEFITS', '<li>Проверка на уязвимости</li>
    <li>Проверка на ошибки</li>
    <li>Проверка логики и экономики</li>
    <li>Unit тестирование</li>');

define('CONTACTS_TEXT1', 'Вы можете написать нам сообщение или позвонить по телефону:');
define('CONTACTS_TEXT2', 'Или использовать альтернативные способы связи:');
define('INPUT1', '@Telegram / Skype / Телефон / E-mail');
define('INPUT2', 'Ваше имя');
define('INPUT3', 'Отправить');

define('SEND_SUCCESS', 'Спасибо! Ваше сообщение успешно отправлено, наши менеджеры свяжутся с Вами в ближайшее время.');
